{
    "font-size": "16px",
    "nav": {
        "home": "Home",
        "product": "Product",
        "security": "Security",
        "about": "About Us",
        "contact": "Contact Us",
        "privacy": "Privacy Policy",
        "phone": [
            "Phone: ",
            " 021-50460029"
        ],
        "email": "Email",
        "email_content": "alsotrans_business@fosun.com",

        "address": "Address",
        "address_content1": "Building 1, Youyou Century Plaza, No. 428 Yanggao South Road, Pudong New Area, Shanghai",
        "address_content2": "Tsim Sha Tsui，Kowloon"
    },
    "home": {
        "hero_title": "Advanced global online payment facilitator",
        "hero_content": "Alsotrans is one of the best payment gateways for running your international business. We have thousands of merchants enrolled and we process hundreds of millions of dollars every year.",
        "hero_contact": "Contact Us",
        "service_h1": "Why did you choose us?",
        "service_p": "We will provide you with a global one-stop payment solution",
        "service1_h2": "Security",
        "service1_p": "Licensed and compliant operation, certified by the globally authoritative payment standard PCI-DSS, combined with the AIGC intelligent risk control engine, comprehensively guarantees the security of customer funds, systems, and transactions.",
        "service2_h2": "Convenient",
        "service2_p": "We offer international credit cards and various mainstream local payment methods worldwide. You can quickly apply online within 3 working days at the fastest Access, easily reach consumers around the world, and meet different billing needs.",
        "service3_h2": "Worry Free",
        "service3_p": "Gathering senior technical and service talents in the industry, our dedicated account managers provide one-on-one service, with 7x24 hour quick response, year-round, anytime and anywhere waiting for inquiries.",
        "service4_h2": "Trustworthy",
        "service4_p": "Adhere to the core values and service philosophy of customer centricity, adhere to the original intention of service, focus on achieving professionalism, steadily accompany customers to grow together, and be trustworthy and long-term entrusted!",
        "products1_h1": "Global acquiring helps you achieve business growth",
        "products1_p1": "Modern global payment platform, helping your business grow rapidly and safeguarding global revenue.",
        "products1_h1_h1": "Officially recognized international credit card acquiring service provider",
        "products1_p1_p2": "Alsotrans is the official authorized service provider for international card groups Visa and MasterCard, as well as a member of Discover and Diners Club.",
        "products1_p1_p3": "Since its establishment, Alsotrans has had over 1000 companies.",
        "products_Started": "Get Started",
        "products2_h1": "Overseas local payment",
        "products2_p1": "Alsotrans continues to pay attention to global cutting-edge payment technologies and overseas market development trends, explore more commercial value and future payment application scenarios, and help independent website sellers and overseas enterprises flexibly respond to the constantly changing needs of consumers.",
        "products2_p2": "Accurately creating a more competitive and tailored payment experience that caters to local consumption habits, seamlessly connecting the European and Southeast Asian consumer markets, and achieving rapid business growth.",
        "testimonial_h1": "Dedicated to serving every customer",
        "testimonial1_h4": "Mr.lris",
        "testimonial1_span": "Independent website seller for gaming in South Korea",
        "testimonial1_p": "Since the establishment of Alsotrans, I have been entrusting Alsotrans to handle me Payment requirements for. During this period, they have provided me with reliable and Efficient service. Alsotrans's transparent and affordable transaction costs enable My business and financial planning have become simpler.",
        "testimonial2_h4": "Mr. Li",
        "testimonial2_span": "The project leader for exporting household goods in Zhejiang",
        "testimonial2_p": "Thank you for the service provided by Alsotrans. The service attitude is good, and the technical cooperation is very high. We are always able to make adjustments in a timely manner according to our special needs. The customer service replies to messages are also very timely, and we can reply to messages in seconds during holidays. Thank you very much!",
        "testimonial3_h4": "Ms. Liu",
        "testimonial3_span": "Manager, export beauty and hair products, in Guangdong",
        "testimonial3_p": "We have been operating our independent website for 6 years, from zero credit card payments to a monthly payment of $80000, with a rejection rate consistently below 1%. Thank you for providing us with a professional payment channel, and we hope to receive more professional support from you in the future. Thank you to the Alsotrans team!",
        "testimonial4_h4": "Boss Ren",
        "testimonial4_span": "Founder of DTC brand, in Fujian",
        "testimonial4_p": "After a round trip outside, it was still the most impressive and worry free Alsotrans service in your channel. The customer service was very professional during the merchant training process, and the settlement and order management system was clear at a glance. Whether it's service or payment success rate, you are all top-notch!",
        "subscribe_h1": "With just three steps easily reach the world",
        "subscribe_p": "The customer manager provides one-on-one tracking service throughout the entire process, providing comprehensive answers to merchant questions.",
        "subscribe1_h4": "Submit documentation",
        "subscribe2_h4": "Sign contract",
        "subscribe3_h4": "Technical integration"
    },
    "product": {
        "hero_h1": "Global Acquiring",
        "hero_p": "Covering dozens of payment methods in mainstream countries and regions around the world, whether it's international credit card payments or diverse payment methods deep into the local market, we can provide you with matching payment tools to expand into new markets. Provide a variety of transaction and settlement currencies to improve payment conversion rates and support business growth.",
        "service_h1": "More features to optimize acquiring performance",
        "service_p": "We achieve secure and seamless payment processing through all digital channels, maintain customer return rates, and significantly increase order conversion rate.",
        "service1_h2": "Frictionless payment",
        "service1_p": "Payment pages suitable for different clients such as web, mobile, social media, and email",
        "service2_h2": "Save card information ",
        "service2_p": "Innovation in achieving frictionless payments such as tokenization of bank card information",
        "service3_h2": "Anti fraud",
        "service3_p": "More intelligent anti fraud technologies: as machine learning, data insights, identity verification",
        "about1_h1": "Technical Payment Methods",
        "about1_p1_strong": "Token payment: ",
        "about1_p1": " Token payment is the process of replacing sensitive credit or debit card data with a completely unique Token for both the customer PAN and the merchant, reducing the risk of transaction data leakage and fraud. It can also significantly improve the success rate of cross-border online transactions.",
        "about1_p2_strong": "Subscription payment: ",
        "about1_p2": " Subscription payment is a continuous payment method in which users regularly pay a certain amount through subscription services to obtain access to services or products. Usually used to access online content (such as videos, music, news, etc.), software services, etc., providing convenience.",
        "about1_p3_strong": "3DS2.0 Payment: ",
        "about1_p3": " With more data points in the card deck and advanced identity verification technology, it can more accurately identify legitimate transactions and reduce the risk of false transactions. The intelligent risk control system will apply for frictionless verification for low-risk transactions, making the entire payment process smoother and safer.",
        "about1_p4_strong": "C2P payment: ",
        "about1_p4": " C2P payment is a process in which consumers create a Click to Pay account and, after a one-time dynamic password verification on the checkout page, select an existing bank card to securely complete the payment. The entire process does not require manual entry of bank card details.",
        "about1_p5_strong": "Non-3d payment: ",
        "about1_p5": " The cardholder only needs to provide the correct card information to complete the payment process without verification, which is more in line with international payment habits.",
        "about1_p6_strong": "Quick payment: ",
        "about1_p6": " Merchants can generate payment request link in the system according to order information such as commodity name, amount, cardholder name, etc., and send the link to the cardholder via email to complete the payment. It can be used for offline payment collection of orders placed on platforms such as Amazon, eBay and independent websites.",
        "about2_h1": "System integration solution",
        "about2_p1_strong": "Open source system: ",
        "about2_p1": " We provide one-click installation, fully support ZenCart, Magento, OpenCart, Interspire, Prestashop, EC-Cube, YetiShare, WooCommerce, osCommerce, ECShop and other international mainstream open source e-commerce system. We also support standard API interface and personalized customization.",
        "about2_p2_strong": "System integration solution: ",
        "about2_p2": " we provides standard API technical interface, Demo, and professional technical guidance to help merchants easily and quickly achieve credit card online payment collecting. We support .Net, PHP, Asp, Java and other programming languages.",
        "about2_p3_strong": "Mobile APP payment: ",
        "about2_p3": " We provides SDK technical payment solutions for Android and IOS to help merchants easily achieve payment collection on mobile terminals. We support the languages such as Java, Kotlin, SWIFT, OC, etc.",
        
        
        "about3_img": "@/assets/images/resource/about10.png",
        "about3_h1": "Risk control solutions",
        "about3_p1_strong": "Whitelist system: ",
        "about3_p1": " Consumers with good transaction records automatically enter the whitelist system.",
        "about3_p2_strong": "Blacklist system: ",
        "about3_p2": " Consumers with bad transaction records and behaviors will automatically enter the blacklist system, and merchants can also add blacklist transactions autonomously.",
        "about3_p3_strong": "Real-ID authentication system: ",
        "about3_p3": " Automatically analyze and verify the authenticity and matching degree of the information based on the cardholder's email, card number, name, telephone, delivery address, billing address, IP, cookie, equipment fingerprint and other information.",
        "about3_p4_strong": "Risk control engine system: ",
        "about3_p4": " To get a risk score evaluation through model variable data operation according to the cardholder's behavior characteristics, device fingerprint, order information, etc.",
        "about3_p5_strong": "Third-party facilitator: ",
        "about3_p5": " Combining CyberSource，ThreatMetrix、MaxMind and other leading risk-control facilitators into Alsotrans's own system to provide a safe and reliable payment environment.",
        "platforms_title": "Accessible mainstream website building platforms",
        "platforms_content": "Alsotrans has embedded the foreign card acquiring gateway into the international mainstream self built station system, supporting over 140 global payment systems and one click installation of gateways. Cardholders can enjoy a secure, smooth, and jump free payment experience when shopping on independent stations, greatly improving the success rate of merchant payments."
    },
    "security": {
        "security_h1": "Security compliance",
        "security_p": "Security and risk control are aimed at reducing the risks of enterprises, and comprehensive risk management can ensure the smooth development of enterprises.",
        "pricing_h1": "Compliance philosophy",
        "pricing_p": "Comprehensive compliance management system ",
        "pricing1_h1": "Regulatory compliance",
        "pricing1_p": "Alsotrans has established an interna-tional high standard compliance system, implementing identity authentication and due diligence for every customer, monitoring measures for every transac-tion, and preventing various financial crimes.",
        "pricing2_h1": "Business compliance",
        "pricing2_p": "All business is reported to regulatory agencies and cooperating banks to ensure the legality of business operation; Strictly follow the demand of internatio-nal balance of payments declaration to declare cross-border transaction data to cooperating banks and foreign exchange management bureaus, ensuring the legality of fund entry.",
        "pricing3_h1": "Security compliance",
        "pricing3_p": "With multiple fund security measures in place, customer funds are stored in the reserve account of the cooperating bank and are protected by national regulatory agencies and banks.",
        "about_h1": "Acquiring risk solution",
        "about_p": "Intelligent risk control engine protects your business from fraud troubles",
        "about_p_strong1": "Intelligent risk control engine: ",
        "about_p_content1": "Using artificial intelligence and machine learning algorithms, establish a fraud identification model by analyzing historical transaction data and user behavior patterns. These models can automatically identify abnormal transactions and fraudulent behavior, and take real-time measures to prevent fraudulent transactions from occurring.",
        "about_p_strong2": "Professional experience in handling chargebacks: ",
        "about_p_content2": "We have accumulated rich case experience through in-depth analysis and research on refusal cases, which can quickly and accurately identify the reasons for refusal, help customers master appeal skills and strategies, improve appeal success rate, and reduce losses.",
        "about_p_strong3": "The utilization of fraud prevention tools: ",
        "about_p_content3": [
            "We have utilized various fraud prevention tools to protect customer transaction security, including : ",
            "3DS verification: We use 3D Secure (3DS) verification technology to increase transaction security. On this basis, our company has developed an intelligent routing system that analyzes a large amount of transaction data and risk indicators to automatically determine whether necessary verification is required for transactions, helping customers reduce fraudulent orders and improve payment success rates.",
            "AVS verification: We combine the use of Address Verification System (AVS) to further improve the security of transactions. AVS verification confirms the authenticity of payment transactions by comparing the billing address provided by the customer with the credit card registration address. This verification method can effectively identify the identity of fraudsters and reduce the incidence of fraudulent orders."
        ],
        "about_p_strong4": "3DS 2.0 Super Validation: ",
        "about_p_content4": "3DS 2.0 Super Validation utilizes 3DS 2.0 to enhance transaction validation with zero friction, reducing fraud risks and increasing consumer shopping experience. Distinguish fraudulent customers and consumers through user behavior profiling, and conduct 3D verification of high-risk transactions.",
        "group_h1": "Collaborative team",
        "group_p": "We have an experienced and creative professional compliance team, bringing together elite experts from domestic Internet finance and banking finance. We combine cutting-edge compliance concepts with rich practical experience to provide comprehensive protection and support for our clients' global payment business. We are committed to ensuring that our clients operate in compliance with complex regulations and industry standards, and provide them with reliable compliance support through innovative methods and solutions.",
        "license_h1": "License and qualifications",
        "license_p1": "Payment Services License of the People's Republic of China",
        "license_p2": "Approval for cross-border foreign exchange payment business",
        "license_p3": "Approval of cross-border RMB settlement business",
        "license_p4": "PCAC Membership Certificate",
        "license_p5": "Hong Kong MSO",
        "license_p6": "US MSB",
        "license_p7": "Canadian MSB",
        "license_p8": "More license registration in progress",
        "license_p8_1": "EU EMI",
        "license_p8_2": "Australian AFS",
        "license_p8_3": "Singapore CMS"
    },
    "about": {
        "breatcam": "About Us",
        "about_title": "ABOUT US",
        "about_content": "Dreamhub, founded in Shanghai in 2013, is a Hong Kong licensed financial institution with branches in Shanghai, Shenzhen, and Europe. With strong compliance, security, and technological innovation capabilities, and relying on the global payment network of international card organizations such as VISA, MasterCard, AE, JCB, Diners Club, and Discover, Dreamhub provides one-stop payment and exchange solutions for cross-border export e-commerce in China and even globally through deep strategic cooperation with internationally renowned enterprises, financial institutions, and other high-quality resource.",
        "about_content1": "ALSOTRANS FINANCIAL TECHNOLOGY LIMITED is a subsidiary of Fosun Financial Services. It was registered in Hong Kong, China in 2019 and has obtained licenses and qualifications in Hong Kong, the United States, Canada and other regions. We are committed to creating a convenient and efficient global cross-border payment and fund settlement platform.",
        "about_content2": "Based on the needs of Fosun Group's globalization strategy, Alsotrans has provided strong support for the group's integration of global industrial resources. Relying on the strong background resources of the group, Dingji Financial Company is also committed to providing one-stop cross-border payment and financial solutions for enterprises outside the group, reducing the threshold and cost for small and medium-sized enterprises to expand globally, and enhancing competitiveness.",
        "about_content3": "Fosun Fosun was founded in 1992, and Fosun International was listed on the Main Board of the Hong Kong Stock Exchange in 2007 (00656. HK). As of June 30, 2023, the total assets of the company reached RMB 834.9 billion (USD 130.391 billion). Fosun International ranks 459th on the 2021 Forbes Global 2000 list and has been among the top 50 private enterprises in China for three consecutive years.",
        "right1_h2": "year",
        "right1_p": "Cross border payment experience",
        "right2_p": "Coverage of countries and regions",
        "right3_p": "Transaction Currency",
        "right4_h2": "hundred million",
        "right4_p": "settlement currency",
        "right5_p": "Success rate",
        "right6_p": "Customer satisfaction",
        "values_h1": "Our core values",
        "values_p1": "Our values determine who we are and the way we work.",
        "values_p2": "We strive to follow our mission: integrity wins the future, service creates value! Be the most trusted partner for merchants!",
        "values1_h2": "Persisting in priorities, keeping promises",
        "values1_p": "Under this guidance of the customer first and talent-driven philosophy, persistence is our normal work, and commitment is our duty.",
        "values2_h2": "Better services, better experiences",
        "values2_p": "We can not only solve the most difficult points in the cross-border payment field, but also committed to proving better customer experiences.",
        "values3_h2": "Pursuing excellences，cultivating talents",
        "values3_p": "We pursue the quality of work, trying to improve ourselves and show a good performance every day.",
        "values4_h2": "Accepting changes, embracing challenges",
        "values4_p": "We do not think that we are good enough currently, and we are not afraid to rethink what to do to make ourselves better. We encourage thoughtful adventures to better expand our global business.",
        "values5_h2": "Being sincere, staying consistent",
        "values5_p": "We are honest and transparent. We act with integrity, respecting each other, and accepting constructive feedback regularly.",
        "values6_h2": "Accelerating pace, moving faster",
        "values6_p": "We are not just limit for today, but we are constantly looking forward. Our way of working is to act immediately and challenging the limits.",
        "develop_title": "Development history",
        "develop_p": "Our values and business philosophy remain consistent, guiding us on the path forward.",
        "develop1_h2": "2017-Setting Sail",
        "develop1_li1": "Hangzhou headquarters established",
        "develop1_li2": "Shanghai office established",
        "develop2_h2": "2019-Solid Basis",
        "develop2_li1": "Establishment of Hong Kong office",
        "develop3_h2": "2020-Braek Change",
        "develop3_li": "Obtaining a Hong Kong MSO license",
        "develop4_h2": "2021-Steady Grow",
        "develop4_li1": "Overseas consumption card business launched",
        "develop4_li2": "Obtaining Canadian MSB License",
        "develop4_li3": "Obtaining US MSB License",
        "develop5_h2": "2022-Accrue Erupt",
        "develop5_li1": "Establishment of Shenzhen Branch",
        "develop5_li2": "Online foreign trade collection business",
        "develop5_li3": "Same name exchange business launched online",
        "develop6_h2": "2023-Honor Ahead",
        "develop6_li1": "Hong Kong MSO renewal successful",
        "develop7_h2": "Wise Future",
        "develop7_li1": "Building an intelligent, diversified, and scenario based global payment service system",
        "develop7_li2": "Speed up risk control maintenance and build a new intelligent risk control engine",
        "develop7_li3": "Overseas local payment online",
        "develop7_li4": "VCC Virtual Card Business Launched",
        "develop7_li5": "Global collection and payment services launched",
        "team_h1": "Our global office",
        "team_p": "You can find us in offices around the world and contact us.",
        "team1_h4": "Hong Kong",
        "team1_span": "Unit 1008, Level 10, Everglory Centre, 1B Kimberley Street, Tsim Sha Tsui, Kowloon",
        "team2_h4": "Shenzhen",
        "team2_span": "No. 02, 17th Floor, Building A, Xinghe Century Building, Futian District, Shenzhen",
        "team3_h4": "ShangHai",
        "team3_span": "Building 1, Youyou Century Plaza, No. 428 Yanggao South Road, Pudong New Area, Shanghai",
        "team4": "Hangzhou",
        "team4_span": "7th Floor, Building 9, Xixi Bafangcheng, Wuchang Street, Yuhang District, Hangzhou City",
        "team5_h4": "United States",
        "team5_span": "4256 South Bucklev Road 1298 Aurora Colorado 80013",
        "team6_h4": "Canada",
        "team6_span": "2967 Dundas STW#79 Toronto.Ontario M6P1Z2 Canada"
    },
    "contact": {
        "contact_h1": "Contact our sales team",
        "contact_p": "You can discuss your payment needs with each of our sales consultants.",

        "contact_name": "Your Name",
        "contact_email": "E-Mail Address",
        "contact_subject": "Subject",
        "contact_phone": "Phone",
        "contact_comment": "Write Comment",
        "contact_submit": "Submit Now"

    },
    "rules": {
        "banner_tag": "Company",
        "banner_title": "Terms and Conditions",
        "banner_content": "We suggest our merchants to read, understand and accept the agreements is as below:",
        "banner_button1": "Privacy statement",
        "banner_button2": "Terms and Conditions",
        "title": "Alosotrans privacy statement",
        "subtitle": "Effective from May 1, 2024Effective from May 1, 2024.",
        "content": "This privacy policy clarifies our commitment to protect the privacy of personal information provided to us or collected by offline or online, including through this website and mobile applications websites. And we collect the information by the ways such as you request or use our products or services, register on our website, place an order, subscribe to our newsletter, do surveys or fill in forms.",
        "content_li": "",
        "subtitle2": "1. Personal information",
        "content2": "Personal information: The types of personal information or personal data will be collected is as below:",
        "content2_li": [
            "Full name",
            "Contact information: email address or phone number.",
            "Your birthdate",
            "Account information",
            "Taxation number",
            "Post number",
            "Your suggestions",
            "The informations should be advised",
            "The detailed information of the products and services we provide to you and/or your inquiries, and our responses;",
            "Browser session and geographic location data, device and network information, page views and session statistics, access sources, search queries and browsing behavior;",
            "Informations about your visiting and use of this website, including the use of Internet cookies, your communications with this website, the type of browser, the operating system, and the domain name of the Internet service provider;",
            "Other personal information that you provide to us directly or indirectly through our website, associated applications, social media platforms or the account from you allowing us to use;",
            "Any other personal information requested by you or a third party.",
            "We may collect these types of personal information directly from you or third parties."
        ],
        "subtitle3": "2. Collection and use of personal information",
        "content3": "We may collect, store, use and disclose personal information for the following purposes:",
        "content3_li": [
            "To enable us to provide services, and you can access to our website, associated applications and social media platforms;",
            "Keeping in touch with each other",
            "For the purpose of internal record and management;",
            "For analysis, market research and business development, including operating and improving our website, related applications and social media platforms;",
            "Hosting competitions or provide other benefits for you",
            "For advertising and marketing, including send promotional information about our products, services and third parties that we think you may be interested;",
            "Comply with our legal obligations and resolve any disputes we may encounter;",
            "consider your employment application",
            "Our website is not suitable for children under 13 years old. Please do not provide any information to this website under 13-year old. We do not knowingly collect personal information from children under 13 years old.",
            "Our website is not suitable for children under 13 years old. No one under the age of 13 may provide any information to this website. We do not collect personal information from children under 13 years old.",
            "If we learn that we have collected or received personal information from children under the age of 13 without parental consent, we will delete that information. If you consider that we may have any information about children under the age of 13, please contact us by alsotrans_business@fosun.com."
        ],
        "subtitle4": "3. Disclosure of personal information to third parties",
        "content4": "We may disclose personal information to:",
        "content4_li": [
            "The third-party provider services, including (but not limited to) IT service providers, data storage, web hosting, server providers, debt collectors, maintenance or problem solving providers, marketing Or advertising providers, professional consultants and payment system operators;",
            "Our employees, contractors or related entities;",
            "Our potential agents or business partners;",
            "Payment system operator;",
            "Sponsors or promoters of any competitions helded by us;",
            "Transfer our business or assets (or any part of it) to any person to whom we may transfer (in good faith);",
            "If you do not pay for the goods or services we provided to you, credit reporting agencies, courts and regulatory agencies; according to legal requirements, related to any actual or future legal procedures, or to establish, exercise or defend our lawfulness Right to courts, tribunals, regulatory agencies and law enforcement personnel; third parties that assist agents in providing information, products, services or direct marketing to you, including agents or subcontractors.",
            "Third parties collect and process data, such as Google Analytics, WordPress, Mailchimp, SurveyMonkey, BambooHR, Xero, Salesforce, Atlassian/Confluence and Amazon.",
            "When we disclose your personal information to third parties (including data processors), we will require the third parties to process your personal information in accordance with this privacy policy. The third party will process your personal information in accordance with our written instructions. We require the third party to comply with the privacy protection principles stipulated by the GDPR for the transmission and processing of personal information. When we generally refer to \"processing\" in these terms, it refers to any operation or a set of operations performed on personal information, whether performed by automatic means, such as collection, recording, organization, structuring, storage , Adapted changed or retrieved.",
            "Please note that we process your personal information with the use the third parties name.",
            "Financial Institutions",
            "Payment processor",
            "Ticketing system providers",
            "Customer relationship management provider",
            "Fraud detection provider",
            "data transmission provider",
            "Cloud hosting provider"
        ],
        "subtitle5": "4. How we treat sensitive personal information?",
        "content5": [
            "Sensitive information is a subset of personal information and has been protected at a higher level in accordance with the \"Privacy Principles of the Republic of China\". Sensitive information refers to information related to your race,ethnic origin, political opinions, religion, trade union or other professional associations or memberships, philosophical beliefs, sexual orientation, sexual behavior or sexual life, criminal records, health information or biometric information .",
            "We will not collect sensitive information unless you agree to offer.",
            "If you agree, your sensitive information can only be used for purposes related to the main purpose of collecting sensitive information, and it can also be used or disclosed when required or authorized by law."
        ],
        "subtitle6": "5. Your rights:",
        "content6": [
            "Choice and consent: please read this privacy policy carefully. By providing us with personal information, you agree to our collection, storage, use and disclosure of your personal information in accordance with this privacy policy. If you are under 16 years old, you may ensure that you have the permission of your parent or legal guardian to access and use this website, and they (your parent or guardian) have agreed to provide to us. However, you do not have to provide us with your personal information, if so, it may affect your use of this services provided through the website.",
            "Information from third parties: if we receive personal information about you from a third party, we will protect it in accordance with the provisions of this privacy policy. If you are a third party providing the personal information of another person, that mean you have obtained the person's consent to provide us with their informations.",
            "Restriction: You can choose to restrict the collection or use of your personal information. If you have previously agreed to our use of your personal information for direct marketing purposes, you can change your mind at any time by contacting us using the following details. If you ask us to restrict the way we process your personal information, we will let you know how the restriction affects your use of our services.",
            "Restriction: You can choose to restrict the collection or use of your personal information. If you have previously agreed to our use of your personal information for direct marketing purposes, you can change your mind at any time by contacting us using the following details. If you ask us to restrict the way we process your personal information, we will let you know how the restriction affects your use of our services.",
            "Correction: If you think that any information we hold is inaccurate, outdated, incomplete, irrelevant or misleading, please contact us using the details below. We will take reasonable steps to correct it.",
            "If any questions please email to us by alsotrans_business@fosun.com.",
            "Unsubscribe: if you want to unsubscribe from our email database or opt-out of communications (including marketing communications), please use the following details to contact us, or use the opt-out function provided in the communications."
        ],
        "subtitle7": "6. Storage and security",
        "content7": [
            "We are committed to ensuring that the personal information we collect is safe. In order to prevent unauthorized access or disclosure, we have formulated appropriate physical, electronic and management procedures, such as pseudonymization and encryption of personal information, to prevent it from being misused, interfered, lost and Unauthorized access, modification and disclosure.",
            "We cannot guarantee the security of any information transmitted by us over the Internet. The transmission and exchange of information is at your own risk. Although we have taken measures to prevent unauthorized disclosure of information, we cannot assure you that the personal information we collect will not be disclosed.",
            "We store your personal information in the ways of including electronic and written forms. The security of your personal information is of importance, and we will take reasonable measures to prevent it from being abused, interfered, lost, unauthorized access, modification or disclosure. Ways:"
        ],
        "content7_li": [
            "We provide a secure server. All the sensitive/credit information provided is transmitted through the Secure Socket Layer (SSL) technology, and then encrypted into our database. Only authorized personnel with special access rights to our system can be accessed, and keeping the information confidential.",
            "After the transaction, your private information (credit card, social security number, financial information, etc.) will be retained for more than 60 days in order to continue to use our payment service.",
            "IT and document security policy;",
            "The confidentiality requirements of our employees and contractors;",
            "Only those who need to perform their duties can access personal information;",
            "We train and remind our employees to pay attention to protect your information;",
            "Visit our office safely;",
            "Electronic security systems, such as firewalls and data encryption on our website."
        ],
        "subtitle8": "7. Cookies and web beacons",
        "content8": [
            "We may use cookies on our website from time to time. Cookies are text files placed in your computer browser to store your preferences. Cookies themselves do not tell us your email address or other personally identifiable information. However, they do allow third parties (such as Google and Facebook) to appear in your social media and online media feeds as part of our retargeting campaign. when you choose to provide personal information to our website, that information may be linked to the data which stored in the cookie.",
            "We may use web beacons on our website from time to time. A web beacon (also known as Clear GIF) is a small piece of code placed on a web page to monitor the behavior of visitors and collect data about the visitor's viewing of the web page. For example, web beacons can be used to count the number of users who visit a webpage or to deliver cookies to the browser of the visitor when browsing the page.",
            "We may use Google Analytics to collect and process data. If you want to learn how Google processed when you use a third-party website or application, please visit www.google.com/policies/privacy/partners/ or any other URL that Google may use sometimes."
        ],
        "subtitle9": "8. Link to other websites",
        "content9": [
            "Our website may contain links to other websites. We have no control of those websites, and we are not responsible for the protection and privacy of any personal information you provided when you visit these websites. These sites are not subject to the privacy policy."
        ],
        "subtitle10": "9. Amendment",
        "content10": [
            "We can change this privacy policy at any time at our discretion, if it is of great significance to us, we will contact you."
        ],
        "subtitle11": "10. Contact us:",
        "content11": [
            "If any questions please contact us:\nEmail:"
        ],
        "specialContent11": [
            "alsotrans_business@fosun.com"
        ]
    },
    "Terms": {
        "subtitle": "Visiting this website indicates that you  will accept our terms",
        "content": "Using of this website is subject to the following terms. Visiting this website means that you have read, understood and agree to these contents. The policies will be updated from time to time, and it is your responsibility to have a check.",
        "subtitle2": "We will protect our intellectual property",
        "content2": "The content of this website, including text, graphics, software and multimedia content will be protected by law. Unauthorized use of our content may violate copyright, trademark and other laws. Without our prior written permission, you have no right to use this content unless permitted by this agreement. ",
        "subtitle3": "No warranty or limitation of liability",
        "content3": "This website and its content are provided \"as is\" and \"available\" without any form of guarantee. We do not provide any guarantees, including but not limited to guarantees of ownership, tradeability, non-infringement of the rights of third parties, and suitability for specific purposes.",
        "subtitle4": "Information on our website",
        "content4": "The information contained in this website is just for your reference . We strive to keep the information posted on our website up-to-date and correct, but we do not make any express or implied statements or guarantees regarding the completeness, accuracy, reliability, applicability or availability of the information. ",
        "subtitle5": "Your account and password",
        "content5": "If you choose or have obtained a user identification code, password or any other information as part of our security procedures, please take such information as confidential information. You may not disclose it to any third party.\n\nIf we believe that you have not complied with any of these terms of use, we have the right to disable any user identification code or password. \n\nIf you know or suspect that anyone other than you does know your user identification code or password, you must immediately notify us via support{'@'}Wintopay.com and indicate the \"Website Terms of Use-Password Question\" in the email.",
        "subtitle6": "Privacy",
        "content6": "Our primary goal is to process all data fairly and safely. Any information you provide to us will be stored on our system and may be disclosed, processed by other companies which assist us.",
        "subtitle7": "We are not responsible for external websites",
        "content7": "We respect the intellectual property rights. We will review all copyright infringement claims. If we believe that it violates applicable laws, it will be deleted.",
        "subtitle8": "The agreement will be terminated at will",
        "content8": "We reserve the right to change, suspend or terminate all or any part of this website at any time.\n\nMeanwhile, if we decide to terminate any clause in accordance with the termination terms, the other clauses will not be affected; if we fail to take action or enforce any clause in accordance with this agreement, it shall not be construed as a waiver of the provision. For certain situations, we will only exempt certain terms in writing. It constitutes the entire agreement between you and us on this website and supersedes all previous or contemporaneous policies. The title of this section is provided for convenience only and does not have any legal significance. The interests of our heirs, assigns, licensees and sublicensors will be protected by this policy."
    },
    "footer": {
        "footer_h1": "Are you ready to start?",
        "footer_h11": "Get in touch or create an account.",
        "footer_p": "Cross border payment one-stop solution to help you achieve global business growth.",
        "footer_contact": "Contact us",

        "footer_contact1":"Global one-stop payment solution service provider",

        "footer_copyright1": "Copyright © 2024",
        "footer_copyright2": " all rights reserved."
    },

    "privacy" : "Privacy Policy"
}